/* NSTextField (%) : <title:%> (oid:299) */
"%" = "%";

/* NSTextField (0) : <title:0> (oid:300) */
"0" = "0";

/* NSTextField (ASCII code:) : <title:ASCII code:> (oid:288) */
"ASCII code:" = "ASCII コード:";

/* NSButton (Anti-Aliasing) : <title:Anti-Aliasing> (oid:311) */
"Anti-Aliasing" = "アンチエイリアス";

/* NSTextField (Background) : <title:Background
> (oid:267) */
"Background\n" = "背景色\n";

/* NSTextField (Bold) : <title:Bold> (oid:322) */
"Bold" = "ボールド";

/* NSButton (Cancel) : <title:Cancel> (oid:178) */
"Cancel" = "キャンセル";

/* NSComboBox (Unicode) : <title:Chinese (Big 5)> (oid:264) */
"Chinese (Big 5)" = "中国語 (Big 5)";

/* NSComboBox (Unicode) : <title:Chinese (GB)> (oid:264) */
"Chinese (GB)" = "中国語 (GB)";

/* NSTextField (Col) : <title:Col> (oid:214) */
"Col" = "列";

/* NSPanel (Config) : <title:Config> (oid:168) */
"Config" = "設定";

/* NSTextField (Encoding) : <title:Encoding
> (oid:262) */
"Encoding\n" = "エンコーディング\n";

/* NSButton (Font) : <title:Font> (oid:171) */
"Font" = "フォント";

/* NSButton (Idle character) : <title:Idle character> (oid:287) */
"Idle character" = "待機時に送信";

/* NSComboBox (Unicode) : <title:Japanese (EUC-JP)> (oid:264) */
"Japanese (EUC-JP)" = "日本語 (EUC)";

/* NSComboBox (Unicode) : <title:Japanese (Shift_JIS)> (oid:264) */
"Japanese (Shift_JIS)" = "日本語 (Shift JIS)";

/* NSComboBox (Unicode) : <title:Korea (EUC_KR)> (oid:264) */
"Korea (EUC_KR)" = "韓国語 (EUC)";

/* NSTextField (Name) : <title:Name> (oid:284) */
"Name" = "名前";

/* NSButton (Non-ASCII Font) : <title:Non-ASCII Font> (oid:305) */
"Non-ASCII Font" = "非ASCIIフォント";

/* NSButton (OK) : <title:OK> (oid:177) */
"OK" = "OK";

/* NSTextField (Row) : <title:Row> (oid:216) */
"Row" = "行";

/* NSTextField (Selection) : <title:Selection
> (oid:319) */
"Selection\n" = "選択部分\n";

/* NSTabViewItem : <title:Session> (oid:259) */
"Session" = "セッション";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:304) */
"System Font Text" = "System Font Text";

/* NSTextField (Text) : <title:Text
> (oid:263) */
"Text\n" = "文字色\n";

/* NSTextField (Transparency) : <title:Transparency
> (oid:301) */
"Transparency\n" = "透明度\n";

/* NSComboBox (Unicode) : <title:Unicode> (oid:264) */
"Unicode" = "ユニコード";

/* NSTabViewItem : <title:Window> (oid:258) */
"Window" = "ウインドウ";

